Repository: wp-plugins/chatmeim-shortcode
Catalog: languages/chatmeim-*.po
Languages: it_it

source: You do not have sufficient permissions to access this page.
it_it: Non hai sufficienti permessi per accedere a questa pagina.

source: For more information visit <a href='http://www.chatme.im' target='_blank'>www.chatme.im</a>
it_it: Per maggiori informazioni visita <a href='http://www.chatme.im' target='_blank'>www.chatme.im</a>

source: Auto login to the account
it_it: Login automatico all'account

source: Auto show the opened chat
it_it: Mostra automaticamente le chat aperte

source: Display an animated image when the user is not connected
it_it: Mostra un immagine animata quando l'utente non è connesso

source: Chat rooms to join (if any)
it_it: La chat room in cui entrare

source: For more use comma separator (example: piazza, scuola)
it_it: Per più di una stanza usa la virgola (esempio: piazza, scuola)

source: jQuery is yet included
it_it: jQuery è già inclusa

source: Mini Jappix language
it_it: Lingua della Chat Mini

source: Save Changes
it_it: Salva Cambiamenti
